[
  "dataview",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "obsidian-minimal-settings",
  "obsidian-image-toolkit",
  "obsidian-outliner",
  "url-into-selection",
  "obsidian-style-settings",
  "templater-obsidian"
]